<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
    <title>bacsithuyhaihuoc3</title>
    <style>
        .title {
            font-weight: bold;
            font-size: 2rem;
            font-style: italic;
            padding-bottom: 20px;
            padding-top: 20px;
        }

        p {
            color: #777777;
        }

        li {
            color: #777777;
            padding-bottom: 10px;
        }
    </style>
</head>

<body>
    <div class="container" style="height: auto">
        <header class="row">
            <div class="container" style="height: auto">
                <header class="row">
                    <div class="shopping-mall">
                        <div class="container">
                            <h2>Dịch vụ chích ngừa cho thú cưng
                            </h2>
                            <ul class="breadcrumb">
                                <li><a href="#">Trang chủ</a>
                                    <p class="text-secondary"></p>
                                </li>
                                <li><a href="#">Dịch vụ</a></li>
                                <li><a href="#">Dịch vụ chích ngừa cho thú cưng </a></li>

                            </ul>
                        </div>
                    </div>

                </header>

                <div class="content">

                    <h2><span id="Dich_vu_chich_ngua_cho_meo_cua_phong_kham_thu_y_Thi_Thi">Dịch vụ ch&iacute;ch ngừa
                            ch&oacute; m&egrave;o của ph&ograve;ng kh&aacute;m th&uacute; y Thi Thi</span></h2>
                    <p>Ch&iacute;ch ngừa cho ch&oacute; m&egrave;o l&agrave; biện ph&aacute;p y tế dự ph&ograve;ng
                        v&ocirc; c&ugrave;ng cần thiết cho vật nu&ocirc;i ngay từ khi ch&uacute;ng c&ograve;n nhỏ cho
                        tới khi trưởng th&agrave;nh. Việc ch&iacute;ch ngừa cho ch&oacute; m&egrave;o kh&ocirc;ng chỉ
                        gi&uacute;p ph&ograve;ng tr&aacute;nh c&aacute;ch bệnh nguy hiểm v&agrave; c&ograve;n tăng sức
                        đề kh&aacute;ng, đảm bảo sức khỏe cho ch&uacute;ng.</p>
                    <h3><span id="1_Chich_ngua_cho_cho">1. Ch&iacute;ch ngừa cho ch&oacute;</span></h3>
                    <figure id="attachment_10161" class="wp-caption aligncenter"><img class="size-full wp-image-10161"
                            src="http://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi.jpg"
                            sizes="(max-width: 800px) 100vw, 800px"
                            srcset="https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi.jpg 800w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi-300x225.jpg 300w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi-768x576.jpg 768w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi-600x450.jpg 600w"
                            alt="dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi" width="800" height="600" />
                        <figcaption id="caption-attachment-10161" class="wp-caption-text">Ch&iacute;ch ngừa thường
                            xuy&ecirc;n cho ch&oacute; gi&uacute;p ch&uacute;ng tr&aacute;nh được những bệnh tật nguy
                            hiểm.</figcaption>
                    </figure>
                    <p>Ch&iacute;ch ngừa cho ch&oacute; l&agrave; phương ph&aacute;p g&acirc;y miễn dịch chủ động để
                        ph&ograve;ng ngừa bệnh tật ở ch&uacute;ng. Kh&aacute;ng thể được tạo ra sau khi ti&ecirc;m
                        vắc-xin gi&uacute;p th&uacute; cưng chống lại c&aacute;c bệnh nguy hiểm, bệnh kh&ocirc;ng
                        c&oacute; thuốc chữa, bệnh truyền nhiễm, từ đ&oacute; bảo vệ sức khỏe v&agrave; t&iacute;nh mạng
                        của th&uacute; cưng.</p>
                    <p><strong>Việc ch&iacute;ch ngừa cho ch&oacute; đ&uacute;ng thời điểm v&agrave; quy tr&igrave;nh sẽ
                            ngăn ngừa được c&aacute;c dịch bệnh thường gặp tr&ecirc;n ch&oacute; như:</strong></p>
                    <ul>
                        <li>Bệnh dại Rabies</li>
                        <li>Bệnh Care, l&agrave; bệnh do virus g&acirc;y xuất huyết đường ti&ecirc;u h&oacute;a,
                            ti&ecirc;u chảy ra m&aacute;u, n&ocirc;n mửa, ho khạc k&eacute;o d&agrave;i, động kinh.</li>
                        <li>Bệnh do Pavovirus, g&acirc;y n&ocirc;n mửa, mất nước nhanh, tiể ra m&aacute;u h&ocirc;i
                            thanh, ch&oacute; dễ chết.</li>
                        <li>Bệnh vi&ecirc;m gan truyền nhiễm (n&ocirc;n mửa, ti&ecirc;u ra m&aacute;u, đau bụng, co
                            giật)</li>
                        <li>Bệnh Lepto, g&acirc;y n&ocirc;n mửa, ti&ecirc;u chảy ra m&aacute;u, v&agrave;ng da,
                            c&oacute; thể l&acirc;y sang người.</li>
                        <li>Bệnh vi&ecirc;m kh&iacute; quản, phế quản truyền nhiễm (vi&ecirc;m mũi, vi&ecirc;m phổi, ho
                            khan k&eacute;o d&agrave;i, suy kiệt cơ thể&hellip;)</li>
                    </ul>
                    <p>Đối với việc ph&ograve;ng c&aacute;c bệnh truyền nhiễm, ch&oacute; con khoảng 7-8 tuần tuổi
                        n&ecirc;n được ti&ecirc;m lần đầu, ti&ecirc;m lại sau khoảng 3-4 tuần. C&aacute;c lần ti&ecirc;m
                        ph&ograve;ng tiếp theo l&agrave; theo lịch định kỳ h&agrave;ng năm. Tẩy giun trước khi
                        ti&ecirc;m ph&ograve;ng 5-7 ng&agrave;y sẽ gi&uacute;p hiệu quả hơn. T&ugrave;y v&agrave;o độ
                        tuổi, thể trạng, giống ch&oacute; m&agrave; b&aacute;c sĩ th&uacute; y sẽ khuy&ecirc;n bạn
                        n&ecirc;n ti&ecirc;m chủng vắc-xin như thế n&agrave;o cho hợp l&iacute;.</p>
                    <ul>
                        <li><strong>Ch&oacute; 6 tuần tuổi:</strong>&nbsp;Ti&ecirc;m vắc-xin tổng hợp 5 bệnh (Bệnh Carre
                            virus, Bệnh do Parvo virus, Bệnh vi&ecirc;m gan truyền nhiễm, Bệnh ho cũi ch&oacute;, Bệnh
                            ph&oacute; c&uacute;m)</li>
                        <li><strong>Ch&oacute; 9 tuần tuổi:</strong>&nbsp;Ti&ecirc;m mũi 2 vắc-xin tổng hợp 7 bệnh (Bệnh
                            Carre virus, Bệnh do Parvo virus, Bệnh vi&ecirc;m gan truyền nhiễm, Bệnh ho cũi ch&oacute;,
                            Bệnh ph&oacute; c&uacute;m, Bệnh do Leptospira, Bệnh Coronavirus)</li>
                        <li><strong>Ch&oacute; 12 tuần tuổi:</strong>&nbsp;Ti&ecirc;m mũi 3 vắc-xin tổng hợp 7 bệnh
                            (Bệnh Carre virus, Bệnh do Parvo virus, Bệnh vi&ecirc;m gan truyền nhiễm, Bệnh ho cũi
                            ch&oacute;, Bệnh ph&oacute; c&uacute;m, Bệnh do Leptospira, Bệnh Coronavirus)</li>
                        <li><strong>Ch&oacute; 15 tuần tuổi:</strong>&nbsp;Ti&ecirc;m 1 mũi vắc-xin ph&ograve;ng bệnh
                            dại. (D&agrave;nh cho giống ch&oacute; nhỏ)<br />Ch&oacute; đ&atilde; ch&iacute;ch ngừa đầy
                            đủ cũng cần ti&ecirc;m nhắc lại định kỳ h&agrave;ng năm 1 mũi vắc-xin tổng hợp 7 bệnh
                            v&agrave; 1 mũi vắc-xin ph&ograve;ng dại.<br />Việc ph&ograve;ng tr&aacute;nh c&aacute;c căn
                            bệnh nguy hiểm n&agrave;y vẫn lu&ocirc;n được đảm bảo hiệu quả khi thực hiện ch&iacute;ch
                            ngừa ch&oacute; m&egrave;o tại nh&agrave;.</li>
                    </ul>
                    <h3><span id="2_Chich_ngua_cho_meo">2. Ch&iacute;ch ngừa cho m&egrave;o</span></h3>
                    <figure id="attachment_10162" class="wp-caption aligncenter"><img class="size-full wp-image-10162"
                            src="http://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi2.jpg"
                            sizes="(max-width: 800px) 100vw, 800px"
                            srcset="https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi2.jpg 800w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi2-300x200.jpg 300w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi2-768x512.jpg 768w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi2-600x400.jpg 600w"
                            alt="dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi2" width="800" height="533" />
                        <figcaption id="caption-attachment-10162" class="wp-caption-text">Ch&iacute;ch ngừa cho
                            m&egrave;o l&agrave; việc l&agrave;m cần thiết.</figcaption>
                    </figure>
                    <p>Cũng như ch&iacute;ch ngừa cho ch&oacute; th&igrave; t&iacute;ch ngừa cho cho m&egrave;o cũng rất
                        cần thiết để bảo vệ sức khỏe cho m&egrave;o trước sự tấn c&ocirc;ng của nhiều nguồn g&acirc;y
                        bệnh. M&egrave;o con được ti&ecirc;m ph&ograve;ng lần đầu ở tuần tuổi thứ 8, sau đ&oacute; 3-4
                        tuần th&igrave; ti&ecirc;m lại lần nữa. Để việc ti&ecirc;m ph&ograve;ng đạt hiệu quả, bạn
                        n&ecirc;n tẩy giun cho m&egrave;o trước 5-7 ng&agrave;y.</p>
                    <p><strong>Ch&iacute;ch ngừa cho m&egrave;o c&oacute; thể chống lại được những c&aacute;c bệnh
                            truyền nhiễm nguy hiểm như:</strong></p>
                    <ul>
                        <li><strong>Bệnh Calicivirus (C):</strong>&nbsp;g&acirc;y sổ mũi (như bệnh cảm c&uacute;m)</li>
                        <li><strong>Bệnh Rhinotracheitic/Herpes Virus (H):</strong>&nbsp;Virus Herpes g&acirc;y
                            c&uacute;m ở m&egrave;o với biểu hiện ch&iacute;nh l&agrave; chảy nước mũi.</li>
                        <li><strong>Bệnh Panleukopenia Virus (P):</strong>&nbsp;Gọi l&agrave; bệnh sốt ban ở m&egrave;o,
                            g&acirc;y vi&ecirc;m dạ d&agrave;y, ruột nghi&ecirc;m trọng, c&oacute; thể dẫn đến tử vong.
                        </li>
                    </ul>
                    <p>Ch&iacute;ch ngừa dại cho m&egrave;o l&agrave; điều bắt buộc do tỉ lệ m&egrave;o ở nước ta
                        c&oacute; nguy cơ dại rất cao, gi&uacute;p ngừa bệnh dại cũng như bảo đảm an to&agrave;n cho chủ
                        nu&ocirc;i. Lịch ti&ecirc;m ch&iacute;ch ngừa cho m&egrave;o cũng tu&acirc;n theo một lịch
                        tr&igrave;nh cụ thể t&ugrave;y theo độ tuổi của ch&uacute;ng.</p>
                    <ul>
                        <li><strong>M&egrave;o từ 7 tuần tuổi:</strong>&nbsp;Ti&ecirc;m vắc-xin tổng hợp 4 bệnh (Bệnh
                            Giảm bạch cầu, Bệnh Vi&ecirc;m mũi &ndash; kh&iacute; quản truyền nhiễm, Bệnh H&ocirc; hấp
                            do Herpevirus)</li>
                        <li><strong>M&egrave;o từ 10 tuần tuổi:</strong>&nbsp;Ti&ecirc;m vắc-xin tổng hợp 4 bệnh (Bệnh
                            Giảm bạch cầu, Bệnh Vi&ecirc;m mũi &ndash; kh&iacute; quản truyền nhiễm, Bệnh H&ocirc; hấp
                            do Herpevirus)</li>
                        <li><strong>M&egrave;o từ 13 tuần tuổi:</strong>&nbsp;Ti&ecirc;m vắc-xin tổng hợp 4 bệnh (Bệnh
                            Giảm bạch cầu, Bệnh Vi&ecirc;m mũi &ndash; kh&iacute; quản truyền nhiễm, Bệnh H&ocirc; hấp
                            do Herpevirus) v&agrave; ti&ecirc;m vắc-xin ph&ograve;ng bệnh dại.</li>
                    </ul>
                    <p>M&egrave;o được ti&ecirc;m ph&ograve;ng đầy đủ n&ecirc;n ti&ecirc;m lại vắc-xin tổng hợp 4 bệnh
                        v&agrave; vắc-xin ph&ograve;ng dại h&agrave;ng năm. Ch&iacute;ch ngừa cho m&egrave;o l&agrave;
                        cần thiết v&agrave; gần như bắt buộc để th&uacute; cưng của bạn lu&ocirc;n được khỏe mạnh. Việc
                        ch&iacute;ch ngừa ch&oacute; m&egrave;o tại nh&agrave; vẫn lu&ocirc;n đảm bảo hiệu quả
                        ph&ograve;ng tr&aacute;nh bệnh như b&igrave;nh thường.</p>
                    <h2><span id="Nhung_dieu_can_biet_khi_chich_cho_meo">Những điều cần biết khi ch&iacute;ch ch&oacute;
                            m&egrave;o</span></h2>
                    <figure id="attachment_10164" class="wp-caption aligncenter"><img class="size-full wp-image-10164"
                            src="http://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi4.jpg"
                            sizes="(max-width: 800px) 100vw, 800px"
                            srcset="https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi4.jpg 800w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi4-300x169.jpg 300w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi4-768x432.jpg 768w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi4-600x338.jpg 600w"
                            alt="dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi4" width="800" height="450" />
                        <figcaption id="caption-attachment-10164" class="wp-caption-text">Ch&oacute; m&egrave;o cần được
                            thăm kh&aacute;m trước khi tr&iacute;ch ngừa cho ch&uacute;ng.</figcaption>
                    </figure>
                    <p>Ch&iacute;ch ngừa bằng vắc-xin n&agrave;o sẽ do b&aacute;c sĩ th&uacute; y quyết định dựa
                        v&agrave;o c&aacute;c ti&ecirc;u ch&iacute; như lứa tuổi, giống ch&oacute; m&egrave;o,
                        t&igrave;nh trạng sức khỏe, nguy cơ l&acirc;y bệnh từ vật nu&ocirc;i mang bệnh kh&aacute;c,
                        t&igrave;nh h&igrave;nh dịch bệnh tại khu vực đ&oacute;&hellip;</p>
                    <p><strong>Để việc ch&iacute;ch ngừa ch&oacute; m&egrave;o đạt hiệu quả tốt, ch&uacute;ng ta cần lưu
                            &yacute; c&aacute;c điều sau:</strong></p>
                    <ul>
                        <li>Kh&ocirc;ng ch&iacute;ch ngừa cho ch&oacute; m&egrave;o trong khoảng 10 ng&agrave;y đầu khi
                            mới mua về. L&uacute;c n&agrave;y, sức khỏe ch&oacute; m&egrave;o chưa tốt, khả năng tạo
                            miễn dịch thấp.</li>
                        <li>Cần kiểm tra sức khỏe của ch&oacute; m&egrave;o trước khi ti&ecirc;m ph&ograve;ng,
                            kh&ocirc;ng ti&ecirc;m khi th&uacute; cưng c&oacute; biểu hiện lạ, sức khỏe kh&ocirc;ng tốt.
                        </li>
                        <li>T&igrave;m hiểu chế độ ăn uống, dinh dưỡng cho ch&oacute; m&egrave;o sau khi ti&ecirc;m
                            ph&ograve;ng như tr&aacute;nh c&aacute;c thức ăn c&oacute; nhiều dầu mỡ, sữa, đồ tanh.</li>
                        <li>Kh&ocirc;ng tắm cho cho th&uacute; cưng sau khi ti&ecirc;m chủng, ki&ecirc;ng tắm &iacute;t
                            nhất 1 tuần.</li>
                        <li>Tẩy giun cho th&uacute; cưng trước khi ti&ecirc;m ph&ograve;ng từ 5-7 ng&agrave;y để đạt
                            hiệu quả tốt nhất.</li>
                        <li>Duy tr&igrave; ch&iacute;ch ngừa đầy đủ v&agrave; ti&ecirc;m nhắc lại định kỳ mỗi năm theo
                            lời khuy&ecirc;n của b&aacute;c sĩ th&uacute; y.</li>
                    </ul>
                    <p>Ch&iacute;ch ngừa sai kh&ocirc;ng những kh&ocirc;ng c&oacute; t&aacute;c dụng m&agrave;
                        c&ograve;n c&oacute; thể l&agrave;m th&uacute; cưng mắc bệnh, g&acirc;y ảnh hưởng xấu tới sức
                        khỏe của th&uacute; cưng. V&igrave; vậy kh&ocirc;ng n&ecirc;n tự &yacute; ch&iacute;ch ngừa tại
                        nh&agrave; khi chưa c&oacute; sự hướng dẫn chi tiết của c&aacute;c b&aacute;c sĩ. Hơn hết, nếu
                        bạn kh&ocirc;ng c&oacute; đủ thời gian th&igrave; việc lựa chọn dịch vụ ch&iacute;ch ngừa
                        ch&oacute; m&egrave;o tại nh&agrave; để đảm bảo hiệu quả v&agrave; an to&agrave;n cho th&uacute;
                        cưng.</p>
                    <h2><span id="Luu_y_khi_tiem_chung_cho_cho_meo">Lưu &yacute; khi ti&ecirc;m chủng cho ch&oacute;
                            m&egrave;o</span></h2>
                    <p><img class="aligncenter size-full wp-image-10165"
                            src="http://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi6.jpg"
                            sizes="(max-width: 800px) 100vw, 800px"
                            srcset="https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi6.jpg 800w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi6-300x200.jpg 300w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi6-768x512.jpg 768w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi6-600x400.jpg 600w"
                            alt="dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi6" width="800" height="533" />
                    </p>
                    <p><strong><em>Trước khi ti&ecirc;m cho ch&oacute; m&egrave;o cần :&nbsp;</em></strong></p>
                    <ul>
                        <li>Vệ sinh th&acirc;n thể sạch sẽ cho trẻ nhằm hạn chế t&igrave;nh trạng nhiễm tr&ugrave;ng.
                        </li>
                        <li>Cho ch&oacute; con ăn thật đầy đủ chất dinh dưỡng một ng&agrave;y trước khi ti&ecirc;m
                            vắc-xin. Việc n&agrave;y gi&uacute;p&nbsp; tăng hệ thống miễn dịch của ch&uacute;
                            ch&oacute;, gi&uacute;p việc ti&ecirc;m ph&ograve;ng hiệu quả hơn.</li>
                        <li>Trao đổi r&otilde; với b&aacute;c sĩ về t&igrave;nh trạng sức khỏe của th&uacute; cưng: tiền
                            sử mắc bệnh, suy dinh dưỡng (nếu c&oacute;) để xem x&eacute;t v&agrave; quyết định c&oacute;
                            n&ecirc;n ti&ecirc;m chủng&nbsp; hay kh&ocirc;ng.</li>
                        <li>Mang theo sổ hoặc phiếu ti&ecirc;m chủng để b&aacute;c sĩ tham vấn v&agrave; đảm bảo thực
                            hiện đ&uacute;ng lịch ti&ecirc;m vacxin cho ch&oacute; m&egrave;o.</li>
                        <li>Ghi ch&uacute; về c&aacute;c loại thuốc th&uacute; cưng đang sử dụng, c&aacute;c loại vacxin
                            hoặc thức ăn m&agrave; ch&oacute; m&egrave;o của bạn đ&atilde; từng bị dị ứng trước
                            đ&oacute;.</li>
                    </ul>
                    <p><strong><em>Một số trường hợp chống chỉ định ti&ecirc;m ph&ograve;ng cho ch&oacute; m&egrave;o
                                :</em></strong></p>
                    <ul>
                        <li>Ch&oacute;, m&egrave;o c&oacute; tiền sử sốc hoặc phản ứng nặng sau ti&ecirc;m chủng.</li>
                        <li>Ch&oacute;, m&egrave;o c&oacute; t&igrave;nh trạng suy chức năng c&aacute;c cơ quan h&ocirc;
                            hấp, tuần ho&agrave;n, suy tim, suy thận, suy gan&hellip;</li>
                        <li>Ch&oacute;, m&egrave;o đang mang thai v&agrave; ch&oacute; con mới sinh</li>
                        <li>Ch&oacute; mẹ, m&egrave;o mẹ sau khi sinh nửa th&aacute;ng</li>
                        <li>Ch&oacute; mẹ, m&egrave;o con đang bị bệnh</li>
                    </ul>
                    <p><strong><em>C&aacute;ch chăm s&oacute;c v&agrave; theo d&otilde;i ch&oacute; con sau ti&ecirc;m
                                chủng:</em></strong></p>
                    <p><strong>Tại ph&ograve;ng kh&aacute;m:</strong></p>
                    <ul>
                        <li>Sau ti&ecirc;m chủng, cho ch&oacute; ở lại theo d&otilde;i 30 ph&uacute;t tại khu vực chờ để
                            ph&aacute;t hiện sớm c&aacute;c phản ứng sau ti&ecirc;m c&oacute; thể xảy ra.</li>
                    </ul>
                    <p><strong>Khi về nh&agrave;:</strong></p>
                    <ul>
                        <li>Sau khi ti&ecirc;m xong cần chăm s&oacute;c ch&oacute; tốt hơn, ki&ecirc;ng tắm; Ki&ecirc;ng
                            thức ăn c&oacute; chứa nhiều mỡ, sữa, đồ tanh &iacute;t nhất l&agrave; 1 tuần.</li>
                        <li>Tiến h&agrave;nh tẩy giun sau khi ti&ecirc;m ph&ograve;ng 1 tuần.</li>
                        <li>Kh&ocirc;ng d&ugrave;ng c&aacute;c loại thuốc kh&aacute;ng sinh, kh&aacute;ng vi&ecirc;m
                            trong v&ograve;ng 14 ng&agrave;y sau khi ch&iacute;ch</li>
                        <li>Kh&ocirc;ng cho tiếp x&uacute;c với th&uacute; cưng bị bệnh v&igrave; vẫn c&oacute; khả năng
                            l&acirc;y bệnh.</li>
                        <li>Li&ecirc;n lạc với bệnh viện th&uacute; y nếu thấy th&uacute; cưng c&oacute; dấu hiệu bất
                            thường xử l&iacute; kịp thời&hellip;</li>
                    </ul>
                    <h2><span id="Dich_vu_chich_ngua_cho_meo_tai_nha_cua_phong_kham_thu_y_Thi_Thi">Dịch vụ ch&iacute;ch
                            ngừa ch&oacute; m&egrave;o tại nh&agrave; của ph&ograve;ng kh&aacute;m th&uacute; y Thi
                            Thi</span></h2>
                    <figure id="attachment_10163" class="wp-caption aligncenter"><img class="size-full wp-image-10163"
                            src="http://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi3.jpg"
                            sizes="(max-width: 800px) 100vw, 800px"
                            srcset="https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi3.jpg 800w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi3-300x200.jpg 300w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi3-768x512.jpg 768w, https://thuythithi.com/wp-content/uploads/2021/01/dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi3-600x400.jpg 600w"
                            alt="dich-vu-chich-ngua-cho-meo-tai-phong-kham-thu-y-thi-thi3" width="800" height="533" />
                        <figcaption id="caption-attachment-10163" class="wp-caption-text">Ngo&agrave;i ch&iacute;ch ngừa
                            tại ph&ograve;ng kh&aacute;m bạn c&oacute; thể sử dụng dịch vụ tr&iacute;ch ngừa tại
                            nh&agrave; cảu Th&uacute; Y Thi Thi.</figcaption>
                    </figure>
                    <p>Dịch vụ điều trị ti&ecirc;m chủng ch&oacute; m&egrave;o tại nh&agrave; tức l&agrave; c&aacute;c
                        chủ nu&ocirc;i kh&ocirc;ng phải mang ch&oacute; m&egrave;o đến cơ sở ph&ograve;ng kh&aacute;m
                        th&uacute; y m&agrave; đội ngũ b&aacute;c sĩ th&uacute; y sẽ tới tận nơi tư vấn v&agrave;
                        ti&ecirc;m ph&ograve;ng cho th&uacute; cưng của bạn. Dịch vụ n&agrave;y rất tiện lợi, được nhiều
                        kh&aacute;ch h&agrave;ng tin d&ugrave;ng, vừa tiết kiệm được thời gian, c&ocirc;ng sức cho chủ
                        nu&ocirc;i, vừa gi&uacute;p thăm kh&aacute;m, ti&ecirc;m chủng điều trị bệnh cho ch&oacute;
                        m&egrave;o được nhanh ch&oacute;ng, hiệu quả, an to&agrave;n.</p>
                    <p>Tại sao bạn n&ecirc;n chọn ph&ograve;ng kh&aacute;m th&uacute; y Thi Thi để ch&iacute;ch ngừa
                        ch&oacute; m&egrave;o tại nh&agrave;?</p>
                    <ul>
                        <li>Đội ngũ nh&acirc;n vi&ecirc;n đ&ocirc;ng đảo, c&oacute; kinh nghiệm, sẵn s&agrave;ng hỗ trợ
                            mọi kh&aacute;ch h&agrave;ng 24/24 trong trường hợp khẩn cấp.</li>
                        <li>Th&uacute; cưng được cấp chuồng điều trị nếu phải theo d&otilde;i v&agrave; chăm s&oacute;c
                            trong một thời gian d&agrave;i.</li>
                        <li>Nguồn thuốc v&agrave; vắc-xin l&agrave; h&agrave;ng chất lượng, c&oacute; nguồn gốc xuất xứ
                            r&otilde; r&agrave;ng.</li>
                        <li>Thiết bị hỗ trợ đầy đủ, đồng bộ, m&aacute;y m&oacute;c hiện đại được nhập khẩu từ nước
                            ngo&agrave;i&hellip;</li>
                        <li>Th&uacute; cưng được kiểm tra sức khỏe v&agrave; tư vấn trước khi ti&ecirc;m ph&ograve;ng.
                        </li>
                        <li>C&aacute;c b&aacute;c sĩ th&uacute; y giỏi chuy&ecirc;n m&ocirc;n, y&ecirc;u thương động
                            vật, c&oacute; tr&aacute;ch nhiệm cao trong c&ocirc;ng việc.</li>
                    </ul>
                    <div id="eJOY__extension_root" class="eJOY__extension_root_class" style="all: unset;">&nbsp;</div>





                    <!-- Footer -->
                    <footer class="text-center text-lg-start bg-info p-3 text-muted">
                        <!-- Section: Social media -->
                        <section class="d-flex justify-content-center justify-content-lg-between p-4 border-bottom">
                            <!-- Left -->
                            <div class="me-5 d-none d-lg-block">
                                <span>Get connected with us on social networks:</span>
                            </div>
                            <!-- Left -->

                            <!-- Right -->
                            <div>
                                <a href="" class="me-4 text-reset">
                                    <i class="fab fa-facebook-f"></i>
                                </a>
                                <a href="" class="me-4 text-reset">
                                    <i class="fab fa-twitter"></i>
                                </a>
                                <a href="" class="me-4 text-reset">
                                    <i class="fab fa-google"></i>
                                </a>
                                <a href="" class="me-4 text-reset">
                                    <i class="fab fa-instagram"></i>
                                </a>
                                <a href="" class="me-4 text-reset">
                                    <i class="fab fa-linkedin"></i>
                                </a>
                                <a href="" class="me-4 text-reset">
                                    <i class="fab fa-github"></i>
                                </a>
                            </div>
                            <!-- Right -->
                        </section>
                        <!-- Section: Social media -->

                        <!-- Section: Links  -->
                        <section class="">
                            <div class="container text-center text-md-start mt-5">
                                <!-- Grid row -->
                                <div class="row mt-3">
                                    <!-- Grid column -->
                                    <div class="col-md-3 col-lg-4 col-xl-3 mx-auto mb-4">
                                        <!-- Content -->
                                        <h6 class="text-uppercase fw-bold mb-4">
                                            <i class="fas fa-gem me-3"></i>Company name
                                        </h6>
                                        <p>
                                            Here you can use rows and columns to organize your footer content. Lorem
                                            ipsum
                                            dolor sit amet, consectetur adipisicing elit.
                                        </p>
                                    </div>
                                    <!-- Grid column -->

                                    <!-- Grid column -->
                                    <div class="col-md-2 col-lg-2 col-xl-2 mx-auto mb-4">
                                        <!-- Links -->
                                        <h6 class="text-uppercase fw-bold mb-4">
                                            Products
                                        </h6>
                                        <p>
                                            <a href="#!" class="text-reset">Angular</a>
                                        </p>
                                        <p>
                                            <a href="#!" class="text-reset">React</a>
                                        </p>
                                        <p>
                                            <a href="#!" class="text-reset">Vue</a>
                                        </p>
                                        <p>
                                            <a href="#!" class="text-reset">Laravel</a>
                                        </p>
                                    </div>
                                    <!-- Grid column -->

                                    <!-- Grid column -->
                                    <div class="col-md-3 col-lg-2 col-xl-2 mx-auto mb-4">
                                        <!-- Links -->
                                        <h6 class="text-uppercase fw-bold mb-4">
                                            Useful links
                                        </h6>
                                        <p>
                                            <a href="#!" class="text-reset">Pricing</a>
                                        </p>
                                        <p>
                                            <a href="#!" class="text-reset">Settings</a>
                                        </p>
                                        <p>
                                            <a href="#!" class="text-reset">Orders</a>
                                        </p>
                                        <p>
                                            <a href="#!" class="text-reset">Help</a>
                                        </p>
                                    </div>
                                    <!-- Grid column -->

                                    <!-- Grid column -->
                                    <div class="col-md-4 col-lg-3 col-xl-3 mx-auto mb-md-0 mb-4">
                                        <!-- Links -->
                                        <h6 class="text-uppercase fw-bold mb-4">Contact</h6>
                                        <p><i class="fas fa-home me-3"></i> New York, NY 10012, US</p>
                                        <p>
                                            <i class="fas fa-envelope me-3"></i>
                                            info@example.com
                                        </p>
                                        <p><i class="fas fa-phone me-3"></i> + 01 234 567 88</p>
                                        <p><i class="fas fa-print me-3"></i> + 01 234 567 89</p>
                                    </div>
                                    <!-- Grid column -->
                                </div>
                                <!-- Grid row -->
                            </div>
                        </section>
                        <!-- Section: Links  -->

                        <!-- Copyright -->
                        <div class="text-center p-4" style="background-color: rgba(0, 0, 0, 0.05);">
                            © 2021 Copyright:
                            <a class="text-reset fw-bold" href="https://mdbootstrap.com/">MDBootstrap.com</a>
                        </div>
                        <!-- Copyright -->
                    </footer>
                    <!-- Footer -->
                </div>
                </article>

            </div>
</body>

</html>